export const WELCOME_ASCII_DESKTOP = `               _nnnn_                         
              dGGGGMMb     
             @p~qp~~qMb    
             M|@||@) M|  
             @,----.JM|                   
            JS^\\__/  qKL                      █████╗ ███╗   ██╗██╗   ██╗██████╗ ██╗  ██╗ █████╗ ██████╗
           dZP        qKRb                   ██╔══██╗████╗  ██║██║   ██║██╔══██╗██║  ██║██╔══██╗██╔══██╗
          dZP          qKKb                  ███████║██╔██╗ ██║██║   ██║██████╔╝███████║███████║██████╔╝
         fZP            SMMb                 ██╔══██║██║╚██╗██║██║   ██║██╔══██╗██╔══██║██╔══██║██╔══██╗
         HZM            MMMM                 ██║  ██║██║ ╚████║╚██████╔╝██████╔╝██║  ██║██║  ██║██████╔╝
         FqM            MMMM                 ╚═╝  ╚═╝╚═╝  ╚═══╝ ╚═════╝ ╚═════╝ ╚═╝  ╚═╝╚═╝  ╚═╝╚═════╝
       __| ".        |\\dS"qML
       |    \`.       | \`' \\Zq
      _)      \\.___.,|     .'
      \\____   )MMMMMM|   .'
           \`-'       \`--' hjm
`;

export const WELCOME_ASCII_MOBILE = `              _nnnn_                         
            dGGGGMMb     
            @p~qp~~qMb    
            M|@||@) M|  
            @,----.JM|                   
           JS^\\__/  qKL                     
          dZP        qKRb                   
         dZP          qKKb
        fZP            SMMb                 
        HZM            MMMM                 
        FqM            MMMM
      __| ".        |\\dS"qML
      |    \`.       | \`' \\Zq
     _)      \\.___.,|     .'
     \\____   )MMMMMM|   .'
          \`-'       \`--' hjm
`;